IDEA StatiCa Open Model
SetupValueLong Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the SetupValueLong class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SetupValueLong()
Public Sub New
public:
SetupValueLong()
See Also
Reference
SetupValueLong Class
IdeaRS.OpenModel.Concrete Namespace